# Γράψτε μία εφαρμογή στην οπόια αρχικά θα εμανίζεται αυτό το κείμενο 
# "Δημιουργία σχημάτων" και μετά θα λέει ποιο κουμπι π΄ρεπει να πατηθεί για το κάθε σχήμα.
# Τα σχήματα θα έχουν τυχαία χρώματα, μεγέθη και θα εμφανίζονται σε τυχαίες θέσεις. 
# Παρακάτω σας δίνονται οι αντιστοιχίες των κουμπιών με τα σχήματα:
# Κουμπί s: Τετράγωνο
# Κουμπί c: Κύκλος
# Κουμπί t: Τρίγωνο

# Τα προγράμματ που φτίαξατε να μου τα στείλετε στο email μου: theodoramnk@gmail.com 5 λεπτά πριν τελειώσει το μάθημα
# Παρακαλώ να βάλετε σχόλια στον κώδικα σας για να καταλαβαίνω τι θέλετε να κάνετε.